/* %.2f yd / %.2f m */
"%.2f yd / %.2f m" = "%1$.2f yd / %2$.2f m";

/* (Lat: %f, Lng: %f) */
"(Lat: %f, Lng: %f)" = "(Lat: %1$f, Lng: %2$f)";

/* Alt: %.2f H-Acc: %.2f V-Acc: %.2f */
"Alt: %.2f H-Acc: %.2f V-Acc: %.2f" = "Alt: %1$.2f H-Acc: %2$.2f V-Acc: %3$.2f";

/* Altitude */
"Altitude" = "Altitude";

/* Calculate */
"Calculate" = "Calculate";

/* Cancel */
"Cancel" = "Cancel";

/* Current */
"Current" = "Current";

/* Data */
"Data" = "Data";

/* Distance */
"Distance" = "Distance";

/* Error */
"Error" = "Error";

/* File already exists with the same name! */
"File already exists with the same name!" = "File already exists with the same name!";

/* File name */
"File name" = "File name";

/* From */
"From" = "From";

/* GPS */
"GPS" = "GPS";

/* H-Accu */
"H-Accu" = "H-Accu";

/* Hybrid */
"Hybrid" = "Hybrid";

/* Latitude */
"Latitude" = "Latitude";

/* Longitude */
"Longitude" = "Longitude";

/* Map */
"Map" = "Map";

/* New */
"New" = "New";

/* OK */
"OK" = "OK";

/* Pause */
"Pause" = "Pause";

/* Please specify a filename for data file: */
"Please specify a filename for data file:" = "Please specify a filename for data file:";

/* Satellite */
"Satellite" = "Satellite";

/* Speed */
"Speed" = "Speed";

/* Start */
"Start" = "Start";

/* Timestamp */
"Timestamp" = "Timestamp";

/* To */
"To" = "To";

/* V-Accu */
"V-Accu" = "V-Accu";

